export const list = [
    {
        id: 1,
        title: 'Уход за телом',
        items: [
            'Эпиляция и депиляция',
            'Средства для ванны и душа',
            'Скрабы, пилинги и пр.',
            'Мочалки и губки для тела',
            'Кремы, лосьоны, масла',
            'Интимный уход',
            'Дезодоранты, антиперспиранты',
            'Гели для душа',
        ]
    },
    {
        id: 2,
        title: 'Уход за руками',
        items: [
            'Увлажнение и питание',
            'Средства для ногтей',
            'Мыло твердое',
            'Мыло жидкое',
            'Крем для рук',
            'Защита рук',
            'Жидкость для снятия лака',
        ]
    },
    {
        id: 3,
        title: 'Уход за ногами',
        items: [
            'Скрабы, пилинги',
            'Пилки, ролики',
            'Крем для ног',
            'Дезодоранты для ног',
        ]
    },
    {
        id: 4,
        title: 'Уход за лицом',
        items: [
            'Тональные средства',
            'Средства для снятия макияжа',
            'Средства для очищения',
            'Маски, скрабы, сыворотки',
            'Крем для лица',
            'Крем для век',
            'Жидкость для снятия макияжа',
            'Гигиеническая помада',
        ]
    },
    {
        id: 5,
        title: 'Уход за волосами',
        items: [
            'Шампуни',
            'Средства для укладки',
            'Средства для окрашивания волос',
            'Маски, сыворотки, масла',
            'Кондиционеры, бальзамы',
        ]
    },
    {
        id: 6,
        title: 'Средства для загара',
        items: [
            'Средства после загара',
        ]
    },
    {
        id: 7,
        title: 'Средства для бритья',
        items: [
            'Станки и кассеты',
            'После бритья',
            'Для бритья',
        ]
    },
    {
        id: 8,
        title: 'Подарочные наборы',
        items: [
            'Для мужчин',
            'Для женщин',
        ]
    },
    {
        id: 9,
        title: 'Гигиеническая продукция',
        items: [
            'Для мужчин',
            'Для женщин',
        ]
    },
    {
        id: 10,
        title: 'Гигиена полости рта',
        items: [
            'Для мужчин',
            'Для женщин',
        ]
    },
    {
        id: 11,
        title: 'Бумажная продукция',
        items: [
            'Для мужчин',
            'Для женщин',
        ]
    },
]

